love_0 = 'Всё начинается с любви...'
love_1 = 'Будущее нации - в руках матерей (O. Бальзак)'
love_2 = 'Рука, качающая колыбель, правит миром. (Петер де Вриес)'
love_3 = 'У любви тысячи аспектов, и в каждом из них - свой свет, своя печаль, своё счастье и своё благоухание. (К. Г. Паустовский)'
love_4 = 'Любовь столь всесильна, что перерождает нас самих…. (Ф.М.Достоевский)'
love_5 = 'Я люблю, и значит – я живу…» (В. С. Высоцкий)'
love_6 = 'Благословенна да будет любовь, которая сильнее смерти!» (Д.С.Мережковский)'
love_7 = 'Любовь это привязаннось, остальное обязанность'
love_8 = 'Рука, качающая колыбель, правит миром. (Петер де Вриес)'
love_9 = 'Кто не любит природы, тот не любит и человека, тот не гражданин». (Ф.М.Достоевский)'

love_list = [love_0, love_1, love_2, love_3, love_4, love_5, love_6, love_7, love_8, love_9]
for i in love_list:
    print(i)
print()

religion_0 = 'Религиоведение как наука'
religion_1 = 'Генезис религии'
religion_2 = 'Религии Древнего мира'
religion_3 = 'Религии Индии и Китая'
religion_4 = 'Генезис и вероучение буддизма'
religion_5 = 'Иудаизм'
religion_6 = 'Генезис и вероучение ислама'
religion_7 = 'Христианские церкви'
religion_8 = 'Новые религиозные организации'
religion_9 = 'Религия в современном мире'

religion_list = [religion_0, religion_1, religion_2, religion_3, religion_4, religion_5, religion_6, religion_7, religion_8, religion_9]
for i in religion_list:
    print(i)
print()

cosmos_0 = 'В солнечной системе может быть больше 8 планет'
cosmos_1 = 'Существует планета из графита и алмазов'
cosmos_2 = 'Луна и морские обитатели Земли связаны'
cosmos_3 = 'Осколки Тунгусского метеорита исчезли'
cosmos_4 = 'В космосе нет звуков'
cosmos_5 = 'Скафандр NASA стоит $22 млн'
cosmos_6 = 'Луна отдаляется от Земли'
cosmos_7 = 'Гравитация влияет на время'
cosmos_8 = 'Скорость ветра на Венере — до 500 км'
cosmos_9 = 'Гипотеза о плоской Земле'

cosmos_list = [cosmos_0, cosmos_1, cosmos_2, cosmos_3, cosmos_4, cosmos_5, cosmos_6, cosmos_7, cosmos_8, cosmos_9]
for i in cosmos_list:
    print(i)
print()

automobil_0 = 'Jeep Grand Cherokee (с 2010 года): Болезни роста'
automobil_1 = 'Как побеждать в Монте-Карло'
automobil_2 = 'Nissan Murano (с 2014 года): Берегите вариатор'
automobil_3 = 'Mazda CX-9 (с 2016 года): Технологичный, но надежный'
automobil_4 = 'Дакар 2022: Электрички в песках'
automobil_5 = 'Land Rover Range Rover Velar: Стоит ли покупать английский кроссовер из вторых рук'
automobil_6 = 'Купить подержанный Porsche Macan (с 2014 года) и не пожалеть об этом: Вся история болезни именитого немецкого кроссовера'
automobil_7 = 'Jaguar E-Pace (с 2017 года) не разочарует второго владельца'
automobil_8 = 'Приключения Mazda в Ле-Мане'
automobil_9 = 'Подержанный Volvo XC60 (с 2017 года): Для интеллектуалов и не только'

automobil_list = [automobil_0, automobil_1, automobil_2, automobil_3, automobil_4, automobil_5, automobil_6, automobil_7, automobil_8, automobil_9]
for i in automobil_list:
    print(i)
print()

nature_0 = 'Природа дает человеку все необходимое для его существования.'
nature_1 = 'Но, часто мы не ценим эти дары, не задумываясь, срываем цветы и ветки на деревьях, не давая ничего взамен.'
nature_2 = 'Нам кажется, что это мелочь, ведь вырастут новые.'
nature_3 = 'Обернувшись по сторонам, сложно не заметить - как же все таки прекрасна природа.'
nature_4 = 'Нам нужно лишь научиться ценить её!'
nature_5 = 'Природа радует нас своими необыкновенными и такими разными сезонами.'
nature_6 = 'Весной, словно делая первые шаги, природа обновляется, появляются росточки на земле, за ними - первые листья на деревьях.'
nature_7 = 'К лету, в лесах и садах настоящее буйство красок, пышно расцвели цветы и кустарники.'
nature_8 = 'Осенней порой кроны деревьев багряным и золотым фейерверком украшают аллеи и парки. Золотая осень укрывает все вокруг желтым ковром из опадающей листвы.'
nature_9 = 'Приход зимы сменяет дожди на снегопады. Озера сковывает льдом, деревья укутывает в белые шубки. В свои владения вступает Королева Зима и до весны природа словно засыпает.'

nature_list = [nature_0, nature_1, nature_2, nature_3, nature_4, nature_5, nature_6, nature_7, nature_8, nature_9]

for i in nature_list:
    print(i)

