# Выведите первый, последний и средний элемент списка.

numbers = [1,2,3,4,5,6,7,8,9]

first_num = numbers[0]
midle_num = numbers[4]
last_num = numbers[-1]

print(f'Первый элемент: {first_num}')
print(f'Последний элемент: {last_num}')
print(f'Средний элемент: {midle_num}')
